/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "CHM Spotlight Importer version 0.1, Copyright (c) 2008 Marco Yuen.";
NSHumanReadableCopyright = "Copyright (c) 2008 Marco Yuen.";
